"<p><b>This is some HTML text.</b></p><p>Lorem ipsum dolor sit amet, <i>consectetuer adipiscing</i> elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>" = "<p><b>此為一些 HTML 文字。</b></p><p>Lorem ipsum dolor sit amet, <i>consectetuer adipiscing</i> elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>";
KTPluginName = "原始 HTML";
KTPluginUntitledName = "原始 HTML";
KTPluginDescription = "自定原始 HTML 語法";